[
  "dataview",
  "obsidian-icon-folder",
  "image-converter",
  "make-md",
  "obsidian-kanban",
  "callout-manager",
  "obsidian-smart-typography",
  "confluence-converter",
  "webpage-html-export",
  "obsidian-plugin-toc",
  "github-sync"
]